{
  "socialNetworksTexts": [
    "Позволяет рассказать о вашем продукте, сервисе или услуги пользователям мобильных телефонов",
    "Идеально подходит для продвижения массовых товаров и интернет-услуг. За счет видео-формата такая реклама характеризуется более глубоким проникновением в аудиторию",
    "Позволяет познакомить новую аудиторию с брендом. Подходит для продвижения и получения мобильного трафика с корпоративных инста-аккаунтов",
    "Позволяет работать более точечно и продвигать услуги и продукты через экспертов и специалистов различных интернет-отраслей и бизнеса"
  ],
  "adTypeTexts" : [
    "Реклама и продвижение товаров, услуг, онлайн-сервисов, бренда или иная реклама коммерческого характера",
    "Реклама и продвижение вашего канала, блога, в общем, любого социального аккаунта"
  ],
  "adFormatsTexts": [
    [
      {
        "id": 1,
        "field": "Рекламный пост",
        "text": "Весь пост будет посвящен только рекламе вашего продукта, услуги, аккаунта"
      },
      {
        "id": 2,
        "field": "Упоминание",
        "text": "В посте будет размещена небольшая вставка вашего продукта или услуги"
      },
      {
        "id": 3,
        "field": "Специальный проект",
        "text": "Конкурс, акция, участие в мероприятиях и различных рекламных проектах блогера или рекламной площадки"
      }
    ],
    [
      {
        "id": 4,
        "field": "Полноценный рекламный обзор",
        "text": "Весь ролик будет посвящен только рекламе вашего продукта или услуги"
      },
      {
        "id": 5,
        "field": "Рекламное упоминание",
        "text": "Упоминание о продукте в начале/середине/конце ролика. Возможна вставка готового прерола"
      },
      {
        "id": 6,
        "field": "Интеграция",
        "text": "В какую-либо часть ролика блогера будет размещена небольшая вставка нативной рекламы"
      },
      {
        "id": 7,
        "field": "Специальный проект",
        "text": "Конкурс, акция, участие в мероприятиях и различных рекламных проектах"
      }
    ],
    [
      {
        "id": 8,
        "field": "Рекламный пост",
        "text": "Весь пост будет посвящен только рекламе вашего продукта или услуги"
      },
      {
        "id": 9,
        "field": "Нативная интеграция",
        "text": "В посте блогера будет размещена небольшая вставка нативной рекламы"
      },
      {
        "id": 10,
        "field": "Специальный проект",
        "text": "Конкурс, акция, участие в мероприятиях и различных рекламных проектах"
      }
    ],
    [
      {
        "id": 11,
        "field": "Рекламный пост",
        "text": "Весь пост будет посвящен только рекламе вашего продукта или услуги"
      },
      {
        "id": 12,
        "field": "Нативная интеграция",
        "text": "В посте блогера будет размещена небольшая вставка нативной рекламы"
      },
      {
        "id": 13,
        "field": "Комментарий",
        "text": "Блогер оставит комментарий в заданном вами посте"
      },
      {
        "id": 14,
        "field": "Специальный проект",
        "text": "Конкурс, акция, участие в мероприятиях и различных рекламных проектах"
      }
    ]
  ]
}